{
	"ACCESSIBILITY": {
		"DECLARATION": {
			"FIRST": "Националният център за информация и документация се ангажира да осигури достъпност на този портал за максимално широка група потребители, независимо от използваните технологии и умения.",
			"SECOND": "Ние активно работим за подобряване на достъпността и използваемостта на този портал и в тази си дейност се придържаме към наличните стандарти и добри практики.",
			"TITLE": "Декларация за достъпност",
			"THIRD": "За да отговорим на поставените изисквания и критерии за ниво на достъпност, поставени от Европейската комисия относно интернет страниците на публичната администрация, и същевременно да посрещнем изискванията на текущите интернет технологии, ще се придържаме към стандартите на WCAG 2.0 и ниво на съответствие \"Двойно-A\"."
		},
		"EXCEPTIONS": {
			"DESCRIPTION": "Макар да се стремим да осигурим съвместимост с наличните стандарти за достъпност, това не винаги е възможно във всеки един аспект. Браузърите и техниките за разработка и достъп до интернет се развиват много бързо и понякога някои от стандартните изисквания за достъпност стават излишни. В тази светлина ние непрекъснато развиваме технологично този портал с оглед постигането на високи стандарти на достъпност и използваемост на съдържанието в него.",
			"TITLE": "Изключения"
		},
		"INITIATIVE": {
			"FIRST": "Този портал ще се опитва да покрие ниво на достъпност двойно-А според последните стандарти на World Wide Web Consortium - Web Content Accessibility Guidelines 2.0 (WCAG 2.0), като използва най-добрите практики и техники.",
			"SECOND": "WCAG 2.0 обяснява как съдържанието в интернет страниците да бъде направено по-достъпно за хора с увреждания. Изпълнението на насоките ще помогне на повече хора да се чувстват удобно и да се възползват от предимствата на интернет.",
			"TITLE": "Инициатива за уеб достъпност (Web Accessibility Initiative)"
		},
		"STANDARDS": {
			"DESCRIPTION": "Този портал е изграден с код, съвместим с W3C стандартите за XHTML и CSS. Кодът се възпроизвежда коректно в наличните към момента интернет браузъри, а използването на W3C стандартите гарантира съвместимост и с бъдещите нови или подобрени браузъри.",
			"TITLE": "W3C Стандарти"
		}
	},
	"APP": {
		"FOOTER": {
			"COPYRIGHT": "НАЦИД",
			"MENU": {
				"ACCESSIBILITY": "Политика за достъпност",
				"CONTACTS": "Контакти",
				"HELP": "Помощ",
				"INSTRUCTIONS": "Указания за ползване",
				"SERVICES": "Други услуги",
				"SITEMAP": "Карта на сайта"
			},
			"MON": "Министерство на образованието и науката",
			"NACID": "Национален Център за Информация и Документация",
			"PROJECT": "Проектът се финансира от Оперативна програма „Добро управление”, съфинансирана от Европейския съюз чрез Европейския социален фонд в изпълнение на проект BG05SFOP001-1.006-0001-C01 „Създаване, надграждане и интеграция на информационни системи и регистри на НАЦИД, за подобряване на процеса по предоставяне на административни и справочни услуги“",
			"SCROLL": "Нагоре"
		},
		"HEADER": {
			"MENU": {
				"HOME": "Начало",
				"LIST": "Списък"
			},
			"TITLE": {
				"ABBREVIATION": "НАЦИД",
				"FIRST": "Национален Център за",
				"SECOND": "Информация и Документация"
			}
		},
		"SUBHEADER": {
			"TITLE": "Списък на съвременни български научни издания, реферирани и индексирани в световноизвестни бази данни с научна информация"
		}
	},
	"CONTACTS": {
		"ADDRESS": {
			"CONTENT": {
				"FIRST": "НАЦИД",
				"SECOND": "бул. “Д-р Г.М.Димитров” 52 A",
				"THIRD": "София, 1125"
			},
			"LABEL": "Адрес"
		},
		"EMAIL": {
			"LABEL": "Ел. поща"
		},
		"PHONE": {
			"LABEL": "Телефон"
		},
		"WEBSITE": {
			"LABEL": "Уебсайт"
		}
	},
	"DOCUMENT": {
		"TITLE": "Реферирани и индексирани издания"
	},
	"HELP": {
		"TECHNICAL": {
			"BROWSERS": {
				"CHROME": "Google Chrome 60 или по-нов",
				"EDGE": "Microsoft Edge 14 или по-нов",
				"EXPLORER": "Internet Explorer 10 или по-нов",
				"FIREFOX": "Mozilla Firefox 54 или по-нов",
				"OPERA": "Opera 42 или по-нов",
				"SAFARI": "Safari 7 или по-нов"
			},
			"CONTENT": {
				"FIRST": "За правилната работа на системата е необходимо в браузъра да е разрешено изпълнението на JavaScript. За подробности относно включването и изключването на тази функционалност вижте потребителската документация на използвания от Вас браузър.",
				"SECOND": "Системата е разработена и тествана за работа със следните видове браузъри:",
				"THIRD": "В момента по наши наблюдения от проведените тестове, системата работи най-добре и бързо с браузъра Google Chrome. Препоръката ни е винаги да се стремите да използвате съвременни и по-мощни компютри, както и винаги да работите с последна актуална версия на използвания от Вас браузър."
			},
			"LABEL": "Технически изисквания"
		}
	},
	"HOME": {
		"DESCRIPTION": {
			"FIRST": "Списъкът на съвременни български научни издания, реферирани и индексирани в световноизвестни бази данни с научна информация се поддържа от Министерството на образованието и науката чрез Националния център за информация и документация. Списъкът съдържа информация за българските научни издания, реферирани и индексирани в световноизвестните бази данни Scopus и Web of Science.",
			"SECOND": "Списъкът съдържа информация за заглавията на научните издания, начална година на издаването им, международен стандартен номер, базите данни, в които са реферирани и индексирани, период на отразяването им. Информацията е систематизирана в две групи: издания, които към настоящата година се реферират и индексират и такива, чието рефериране и индексиране е преустановено."
		},
		"LIST": {
			"SEARCH": "Търсене",
			"TITLE": "Списък"
		}
	},
	"INSTRUCTIONS": {
		"CONTENT": {
			"COPYRIGHT": {
				"DESCRIPTION": "Софтуерът, осигуряващ функционирането на тази интернет страница, нейният дизайн, включително цялата разположена на страницата информация, доколкото не съставлява обществена информация, са обект на авторско право. Никаква част от обектите на закрила не може да се възпроизвежда, да се превежда, променя или използва по какъвто и да е начин без предварителното писмено съгласие на Националния център за информация и документация.",
				"TITLE": "Авторски права"
			},
			"FOREIGN": {
				"DESCRIPTION": "Националният център за информация и документация не носи отговорност за законосъобразността, пълнотата, верността и актуалността на съдържанието на информационни ресурси на трети лица, към което могат да сочат електронни препратки от тази интернет страница, нито за законосъобразността на дейността на тези трети лица. В случай че установите случаи на електронни препратки към информационни ресурси с неактуално, невярно или непълно съдържание или към информационни ресурси, чието съдържание противоречи на действащото законодателство, моля да ни уведомите незабавно.",
				"TITLE": "Отговорност за чуждо съдържание"
			},
			"LOCAL": {
				"DESCRIPTION": "Съдържанието на информационните ресурси, разположени на тази интернет страница, е съобразено с изискванията на действащото в Република България законодателство. В случай че установите несъответствия, неактуалност, недостоверност или незаконосъобразност на публикуваната информация, моля да ни уведомите незабавно. Разположената на страницата информация от правно естество няма характер на правна консултация, а е предоставена само с информативна цел. Настъпили вреди, вследствие на предприети правни или фактически действия само въз основа на информацията, разположена на тази интернет страница, са изцяло за сметка на предприелите действията лица.",
				"TITLE": "Съдържание, разположено на интернет страницата"
			}
		},
		"INTRO": "Този портал се поддържа от Националния център за информация и документация. При използване на тази страница, моля да имате предвид следното:"
	},
	"REGISTER": {
		"SEARCH": {
			"FORM": {
				"ALL": "Всички",
				"CLEAR": "Изчисти",
				"DATABASE": "База данни",
				"LIMIT": "Брой резултати:",
				"PUBLISHER": "Издател",
				"PUBLISHMENT_PLACE": "Място на издаване",
				"RESULTS_FOUND": "Намерени резултати:",
				"RESULTS_NOTFOUND": "Няма намерени резултати!",
				"SEARCH": "Търси",
				"SUBTITLE": "Подзаглавие",
				"TITLE": "Заглавие",
				"RANDIIID": "РИБД ID"
			},
			"TABLE": {
				"PUBLISHER_URL": "Достъпно на:",
				"REFERENCES": "Световни бази данни (години)",
				"TITLE": "Заглавие"
			},
			"TABS": {
				"ACTIVE": "Активни",
				"INACTIVE": "Неактивни"
			}
		}
	},
	"ROUTER": {
		"ACCESSIBILITY": "Политика за достъпност",
		"CONTACTS": "Контакти",
		"HELP": "Помощ",
		"HOME": "Начало",
		"INSTRUCTIONS": "Указания за ползване",
		"LIST": {
			"MAIN": "Списък",
			"SEARCH": "Търсене в списъка на съвременните български научни издания, реферирани и индексирани в световноизвестни бази данни с научна информация"
		},
		"SITEMAP": "Карта на сайта"
	}
}