{
	"ACCESSIBILITY": {
		"DECLARATION": {
			"FIRST": "The National Centre for Information and Documentation (NACID) undertakes the obligation to ensure accessibility of UMIS 2020 for maximum wide group of users regardless of the used technologies and skills.",
			"SECOND": "We work actively for improvement of accessibility and usability of this portal and so we are abide by the existing standards and good practices.",
			"TITLE": "Declaration of Accessibility",
			"THIRD": "We will adhere to the WCAG 2.0 standards and \"Double-A\" level of conformity in order to meet the defined requirements and criteria of accessibility's level specified by the European Commission referred to the web pages of public administrations, and at the same time we will strive for meeting the requirements of the current internet technologies."
		},
		"EXCEPTIONS": {
			"DESCRIPTION": "Although we try to ensure compatibility with the available standards of accessibility that is not always possible in every aspect. The browsers and development techniques and Internet access grow very fast and some of the standard requirements for accessibility sometimes become redundant. We continuously develop and improve this portal in order to achieve high standarts of accessibility and usability for its content.",
			"TITLE": "Exceptions"
		},
		"INITIATIVE": {
			"FIRST": "This portal will try to cover a \"Double-A\" level of accessibility according to the last standards of World Wide Web Consortium - Web Content Accessibility Guidelines 2.0.(WCAG 2.0) and \"Double-A\" level of conformity.",
			"SECOND": "WCAG 2.0 describes how the web pages content can be done more accessible. Carrying out the terms of reference will help more people to feel comfortable and to avail themselves of internet's priorities.",
			"TITLE": "Web Accessibility Initiative"
		},
		"STANDARDS": {
			"DESCRIPTION": "This portal has been developed to comply with W3C standards for XHTML and CSS. The application represents correctly on currently available internet browsers. The use of W3C standards ensures compatibility with future new or improved browsers.",
			"TITLE": "W3C Standards"
		}
	},
	"APP": {
		"FOOTER": {
			"COPYRIGHT": "NACID",
			"MENU": {
				"ACCESSIBILITY": "Accessibility policy",
				"CONTACTS": "Contacts",
				"HELP": "Help",
				"INSTRUCTIONS": "Instructions for use",
				"SERVICES": "Other services",
				"SITEMAP": "Sitemap"
			},
			"MON": "Ministry of Education and Science",
			"NACID": "National Centre for Information and Documentation",
			"PROJECT": "The project is funded by the Operational Program \"Good Governance\", co-funded by the European Union through the European Social Fund in implementation of Project BG05SFOP001-1.006-0001-C01 \"Creation, upgrade and integration of information systems and registers of NACID to improve the process of providing administrative and reference services\"",
			"SCROLL": "Up"
		},
		"HEADER": {
			"MENU": {
				"HOME": "Home",
				"LIST": "List"
			},
			"TITLE": {
				"ABBREVIATION": "NACID",
				"FIRST": "National Centre for",
				"SECOND": "Information and Documentation"
			}
		},
		"SUBHEADER": {
			"TITLE": "List of contemporary Bulgarian scientific publications, referenced and indexed in world-famous scientific information databases"
		}
	},
	"CONTACTS": {
		"ADDRESS": {
			"CONTENT": {
				"FIRST": "NACID",
				"SECOND": "52 A, Dr. G.M. Dimitrov Blvd.",
				"THIRD": "1125 Sofia, Bulgaria"
			},
			"LABEL": "Address"
		},
		"EMAIL": {
			"LABEL": "E-mail"
		},
		"PHONE": {
			"LABEL": "Phone"
		},
		"WEBSITE": {
			"LABEL": "Website"
		}
	},
	"DOCUMENT": {
		"TITLE": "Referenced and Indexed Editions"
	},
	"HELP": {
		"TECHNICAL": {
			"BROWSERS": {
				"CHROME": "Google Chrome 60 or newer",
				"EDGE": "Microsoft Edge 14 or newer",
				"EXPLORER": "Internet Explorer 10 or newer",
				"FIREFOX": "Mozilla Firefox 54 or newer",
				"OPERA": "Opera 42 or newer",
				"SAFARI": "Safari 7 or newer"
			},
			"CONTENT": {
				"FIRST": "For the correct operation of the system, it is necessary that execution of JavaScript is enabled in the browser. For details about enabling and disabling this functionality, consult the help guides of your browser of choice.",
				"SECOND": "The system has been developed and tested with the following browsers:",
				"THIRD": "Based on our latest observations from testing, the system works best on the Google Chrome browser. Our recommendation is for you to always try to use comtemporary and more powerful computers and to always work with the most recent version of your browser of choice."
			},
			"LABEL": "Technical Requirements"
		}
	},
	"HOME": {
		"DESCRIPTION": {
			"FIRST": "The List of contemporary Bulgarian scientific publications, referenced and indexed in world-famous scientific information databases, is maintained by the Ministry of Education and Science through the National Center for Information and Documentation. The List contains information about the Bulgarian scientific publications, referenced and indexed in the world-famous databases Scopus and Web of Science.",
			"SECOND": "The List contains information about titles of scientific publications, the initial year of their publication, the ISSN or ISBN, the databases in which they are referenced and indexed, and the period of their coverage. The information is organized into two groups: publications that are regularly referenced and indexed, and such that have not been referenced and indexed anymore. An opportunity for users to search information by different criteria has been created."
		},
		"LIST": {
			"SEARCH": "Search",
			"TITLE": "List"
		}
	},
	"INSTRUCTIONS": {
		"CONTENT": {
			"COPYRIGHT": {
				"DESCRIPTION": "The software ensures the functioning of this website, its design, including all information located on the page, they do not constitute public information subject to copyright. No part of objects of protection may not be reproduced, to translate, edit or used in any way without prior written consent of the National Centre for Information and Documentation.",
				"TITLE": "Copyright"
			},
			"FOREIGN": {
				"DESCRIPTION": "The National Centre for Information and Documentation is not responsible for the legality, completeness, accuracy and timeliness of the content of information resources of third parties to which they can link electronic links from this site, or the legality of the activities of these third parties. If you find instances of links to electronic information resources with outdated, incorrect or incomplete content or information resources, whose content is contrary to existing legislation, please let us know immediately.",
				"TITLE": "Responsibility for Foreign Content"
			},
			"LOCAL": {
				"DESCRIPTION": "The website content complies with the requirements of current legislation in Bulgaria. In case of discrepancy, obsolescence, questionable authenticity or illegality of any of the published information, please inform us immediately. The legal information found on this website is not a legal advice and is provided for informational purposes only. Any harm incurred as a result of legal or factual actions based on the published information is at the expense of the person undertaking these actions.",
				"TITLE": "Content on the Website"
			}
		},
		"INTRO": "This portal is maintained by the National Centre for Information and Documentation (NACID). While using this website, please note the following:"
	},
	"REGISTER": {
		"SEARCH": {
			"FORM": {
				"ALL": "All",
				"CLEAR": "Clear",
				"DATABASE": "Database",
				"LIMIT": "Number of results:",
				"PUBLISHER": "Publisher",
				"PUBLISHMENT_PLACE": "Place of publishing",
				"RESULTS_FOUND": "Results found:",
				"RESULTS_NOTFOUND": "No results found!",
				"SEARCH": "Search",
				"SUBTITLE": "Subtitle",
				"TITLE": "Title",
				"RANDIIID": "RANDII ID"
			},
			"TABLE": {
				"PUBLISHER_URL": "Available at:",
				"REFERENCES": "World databases (years)",
				"TITLE": "Title"
			},
			"TABS": {
				"ACTIVE": "Active",
				"INACTIVE": "Inactive"
			}
		}
	},
	"ROUTER": {
		"ACCESSIBILITY": "Accessibility policy",
		"CONTACTS": "Contacts",
		"HELP": "Help",
		"HOME": "Home",
		"INSTRUCTIONS": "Instructions for use",
		"LIST": {
			"MAIN": "List",
			"SEARCH": "Search in the List of contemporary Bulgarian scientific publications, referenced and indexed in world-famous scientific information databases"
		},
		"SITEMAP": "Sitemap"
	}
}